{
  "coirs": [
    {
      "id": 1,
      "title": "Coconut",
      "content": "Thats why it is important to optimize the way we gather and analyze user feedback. When creating our feedback forms, we focus on addressing common concerns and misunderstandings that.",
      "imgUrl": "require(../../assets/images/coconut.jpg)"
    },
    {
      "id": 2,
      "title": "CoirNest Blocks 5kg / 650g Coir Pith Briquettes",
      "content": "Coco Peat / Coir Peat is the residue after the Extraction of Coconut Fiber from the husk (Mesocarp) of the coconut. Coir Pith is washed dried & compressed into 5 kg blocks for your convenience. It is an Organic matter and completely biodegradable. Coir Pith is an Excellent Growing Medium and Ideal Substitute for peat moss. Coir pith is a 100% natural growing medium. This coir pith dried in the natural sun, are processed to produce different items namely Coir pith block & coir pith briquettes.\n\nThis block/briquette dissolves easily in water. Coco peat enhances the nutrient carrying capacity of plants. The properties of Coir Pith make it resistant to bacterial and fungal growth. Coir Pith has the ability to store and release nutrient to plants for extended periods of time. It also has great oxygenation properties which is important for healthy root development. Coir Pith also known as Coco Peat, Coir Fiber or Coir Dust.\nCoir Pith as raw material collected from our own husk extraction unit from our own trucks. It’s stored in properly age wise segregated yards. These places are completely controlled from weeds, seeds and contaminations with clean environment.",
      "imgUrl": "../../assets/images/cocopeat-block.jpg"
    },
    {
      "id": 3,
      "title": "CoirNest Coir Husk Chips Blocks",
      "content": "We (CoirNest) offer 100% Coir Husk Chips Blocks. These are perfect mixtures and come with more sieve sizes variants. Husk Chips blocks are preferred for growing plants which require good aeration for the roots. These are also organic alternative for perlite and vermiculite.\nIn order to make Husk Chips Blocks, the coconut husks are cut into chips and sieved in sieves to separate the different sized coconut husk chips. The husk chips blocks are mainly used to prepare potting mix and used for plants that require more aeration for the roots. It is also used to spread on the ground to prevent weed growth and retain moisture. In Green houses these are used in making potting mix.",
      "imgUrl": "../../assets/images/coco-fibre.jpg"
    },
    {
      "id": 4,
      "title": "CoirNest Coir Grow Bags / Open Top Grow Bags",
      "content": "We (CoirNest) Produce DOUBLE SEIVED and FINE DUST REMOVED Coir Pith Grow Bags. Our Grow Bags are popular choice for multipurpose growing medium for vegetables, fruits & flowers. Our CoirNest Grow Bags are 100% natural and made up of a special blend of coir pith and chips, designed to provide the ideal air to water ratio for hydroponics. Our strict quality control regime ensures that only the best coir Grow Bags reach our customers.",
      "imgUrl": "require(../../assets/images/grow-bags.jpg)"
    },
    {
      "id": 5,
      "title": "CoirNest Coco Discs / Coir Plugs",
      "content": "CoirNest Coco Discs or Coco Plugs are compressed Coir Pith discs made specifically to grow vegetable and flowering plant seedlings. They are available in various sizes and have optimum water to air ratio when expanded.\nCoco discs are pressed discs of carefully selected coco peat. They are suitable for gerbera cultivation, as well as for other floriculture crops and potted plants. Coco discs consist of coarse coco material, which is made of the husk of the coconut. Cutting the husk creates an airy, easily manageable and powerful growing medium with good drainage properties.",
      "imgUrl": "require(../../assets/images/pieces.jpg)"
    }
  ],
  "exports": [
    {
      "id": 1,
      "title": "The Solution to the Global Business #Lockdown",
      "createdAt": "London, UK - March 26, 2020",
      "synopsis:": "Enterprise League today has announced that the B2B platform through which companies collaborate remotely is open to SMEs for free. This action comes as an attempt to help SMEs minimise the losses they are incurring due to the forced lockdown imposed in more than 40 countries worldwide.Enterprise League facilitates the way SMEs find new business partnerships and deals through a sophisticated software powered by AI and machine learning.",
      "content": "SMEs can find opportunities that match their individual needs and allows them to publish business tenders as well as bid on tenders posted by other companies. Meant for every business in the world, from all sectors and all locations.Enterprise League is quickly becoming a known platform to identify and access new business opportunities, find business partners and shake deals all completely remotely. Amid this crisis the only way companies can survive is to reinvent themselves - said Enterprise League CTO, Atanas Georgiev. Designed to help all companies, even the ones most at risk during this crisis.",
      "imgUrl": "require(../../assets/images/press-img-one.png)"
    }
  ],
  "mainFeaturedPost": [
  {
    "title": "About Best",
    "description": "We are excited to introduce ourselves as a consortium of Coir manufacturing industries in India since 2007 with overall production of coco pith and husk chips of about 800 metric tons per month.\nQuality products, competitive pricing, seamless logistics and sustainable relations is what you are offered when you associate with us. So whatever be your need you can confidently entrust us with your requirement and sit back and wait for the end product with absolutely no worries whatsoever.\nThe Coir Products we deal are manufactured from quality and matured Coir Fibers. We are the exporters of coir products as per the requirements and sizes to US, Europe and Australia. Our ability to deliver products to the customers across globe in a timely and distinct manner has earned us a trusted vendor in the market. What sets us apart from the competitors is the way we deal and understanding our clients. Our long-standing partnership with the vendors helps us to drive better results.",
    "image": "https://images.unsplash.com/photo-1514125669375-59ee3985d08b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1887&q=80",
    "imageText": "main image description"
  }
  ]
}
